//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_Cmn */

	"100" = "( %1, %2 )";
	"101" = "se ha producido una aserción en \"%1\", línea %2";
	"102" = "out_of_range: Cmn_ChunkyVecImpl::At";
	"103" = "Bajar conversión de frecuencia de muestreo: %1, dur: %2, dest: %3\n";
	"104" = "Subir conversión de frecuencia de muestreo: %1, dur: %2, dest: %3\n";
	"105" = "error inesperado";
	"106" = "memoria insuficiente";
	"107" = "se ha encontrado un final inesperado de flujo";
	"108" = "se ha intentado definir la posición más allá del final de flujo";
	"109" = "out_of_range: Cmn_PolyVectorImpl::At";
	"110" = "Cmn_MakeString: error de conversión";
	"111" = "se ha encontrado el fin de archivo";
	"112" = "Little Endian";
	"113" = "Big Endian";
	"114" = "No configurado";

/* L10N_DAW */

	"200" = "desconocido";
	"201" = "No declarado";
	"202" = "Cancelar";
	"203" = "Editar";
	"204" = "Deshacer";
	"205" = "Rehacer";
	"206" = "Cortar";
	"207" = "Copiar";
	"208" = "Pegar";
	"209" = "Borrar";
	"210" = "Seleccionar todo";
	"211" = "Intro";
	"212" = "Entrar";
	"213" = "Escape";
	"214" = "Retroceso";
	"215" = "Flecha izquierda";
	"216" = "Flecha derecha";
	"217" = "Flecha arriba";
	"218" = "Flecha abajo";
	"219" = "Página arriba";
	"220" = "Página abajo";
	"221" = "Inicio";
	"222" = "Fin";
	"223" = "Espacio";
	"224" = "Tab";
	"225" = "Coma";
	"226" = "Punto";
	"227" = "Comilla";
	"228" = "Punto y coma";
	"229" = "Comilla de cierre";
	"230" = "Menos";
	"231" = "Igual";
	"232" = "Más";
	"233" = "Insert";
	"234" = "Eliminar";
	"235" = "Ayuda";

/* L10N_Digi_FileTypes */

	"300" = "Sesión de Pro Tools 3.2";
	"301" = "Sesión de 16 bits de Pro Tools 4";
	"302" = "Sesión de 24 bits de Pro Tools 4";
	"303" = "Sesión de Pro Tools 5.0";
	"304" = "Sesión de ProTools 5.1 -> 6.9";
	"305" = "Sesión de Pro Tools 7 -> 9";
	"306" = "Plantilla de sesión de Pro Tools 7 -> 9";
	"307" = "Sesión de Pro Tools";
	"308" = "Plantilla de sesión de Pro Tools";
	"309" = "Preset de pista de Pro Tools";
	"310" = "Versión de pistas de Pro Tools";
	"311" = "Sesión de proyecto de Pro Tools";
	"312" = "Grupo de clips";
	"313" = "MIDI";
	"314" = "Partitura de Sibelius";
	"315" = "Plantilla de cuantización de groove MIDI";
	"316" = "Aplicación";
	"317" = "Configuración de plug-ins de Pro Tools";
	"318" = "Configuración de plug-ins multimono de Pro Tools";
	"319" = "Registro de excepciones de Pro Tools";
	"320" = "Preferencias de Pro Tools";
	"321" = "Configuración de E/S de Pro Tools";
	"322" = "Configuración de asignación de plug-ins de Pro Tools";
	"323" = "Configuración de parámetros de plug-ins de Pro Tools";
	"324" = "Archivo de texto";
	"325" = "Perfil de habilitación de pistas de Pro Tools";
	"326" = "Archivo de objeto de sesión compartida de Pro Tools";
	"327" = "Archivo de sesión compartida de Pro Tools";
	"328" = "Base de datos de Digi";
	"329" = "LDE";
	"330" = "Vista general de caché";
	"331" = "Archivo de configuración de DigiMIDIService";
	"332" = "Actualización de SYNC HD";
	"333" = "Actualización de Sync X";
	"334" = "Película AVI";
	"335" = "Archivo AAF";
	"336" = "Acceso directo";
	"337" = "AAC con protección contra copia";
	"338" = "Archivo de sesión de Pro Tools";
	"339" = "Formato de intercambio de producción";
	"340" = "Proyecto de Pro Tools";
	"341" = "Enlace de sesión de Pro Tools";
	"342" = "Caché de historial de revisiones de Pro Tools";

/* L10N_FF */

	"400" = "dentro de la carpeta \"Archivos de programa\".";
	"401" = "No se ha podido encontrar la carpeta \"Digidesign\" ";
	"402" = "No se ha podido encontrar la carpeta \"DAE\" en la carpeta \"Digidesign\" ";
	"403" = "en la carpeta del sistema.";
	"404" = "No se ha podido encontrar la carpeta \"System\"";
	"405" = "No se ha podido encontrar la carpeta \"DAE\".";
	"406" = "No se ha podido encontrar la carpeta \"Codecs\" en la carpeta \"Pro Tools\".";
	"407" = "No se ha podido encontrar la carpeta \"%1\".";
	"408" = "Para trabajar con archivos MP3, debe activar el periodo de prueba para obtener la opción de importación/exportación de MP3.  Este periodo de prueba es válido durante 30 días.\n¿Desea activar el periodo de prueba para obtener la opción de importación/exportación de MP3?";
	"409" = "Demostración";
	"410" = "No se ha podido encontrar el archivo \"%1\" en la carpeta \"%2\".";
	"411" = "Error de inicialización de módulo para %1.";
	"412" = "No comprimido";
	"413" = "Error de codificación para %1.";
	"414" = "Error de escritura a %1.";
	"415" = "No se puede activar la opción MP3 porque: ";
	"416" = "La opción MP3 está activada";
	"417" = "No se puede activar la opción REX porque: ";
	"418" = "La opción REX está activada";
	"419" = "%1El codificador DLL es de una versión incompatible";
	"420" = "No coincidencia de versión de interface de codificador";
	"421" = "No coincidencia de versión de interface de descodificador";
	"422" = "al iniciar bibliotecas de QuickTime";
	"423" = "%1. Instale el reproductor de QuickTime desde www.apple.com.";
	"424" = "No se puede activar la opción RealAudio porque: ";
	"425" = "La opción RealAudio está activada";
	"426" = "No coincidencia de versiones al crear el codificador de RealAudio";
	"427" = "Biblioteca de soporte de RealAudio no disponible";
	"428" = "No se puede activar la opción Windows Media porque: ";
	"429" = "La opción Windows Media está activada";
	"430" = "ing";
	"431" = "Voz";
	"432" = "Fondo de voz";
	"433" = "Música";
	"434" = "Música estéreo";
	"435" = "Recomendado para contenido de audio que contenga sólo voz con ruido o música de fondo limitados.";
	"436" = "Recomendado para contenido de audio que incluya música o sonidos de fondo, como películas, anuncios, noticias, etc.";
	"437" = "Recomendado para música instrumental y música vocal.";
	"438" = "Recomendado para música instrumental y música vocal. Tenga en cuenta que la calidad general será inferior que si se usa la configuración de música estándar. Requiere entrada estéreo.";
	"439" = "Se necesita descripción de proceso";
	"440" = "Convirtiendo %1 a %2";
	"441" = "Copiando %1 en %2";
	"442" = "Consolidando %1 a %2";
	"443" = "Se ha encontrado un tipo de flujo inesperado";
	"444" = "Se ha encontrado un tipo de flujo desconocido";
	"445" = "Error al leer el documento";
	"446" = "Error al escribir el documento";
	"447" = "No se encuentra TOC de documento";
	"448" = "<NO HAY INFORMACIÓN>";
	"449" = "No válido";
	"450" = "[%1 bytes]";
	"451" = "El recurso de tipo '";
	"452" = "' con Id.=%1 no se ha podido encontrar";
	"453" = "No se ha podido encontrar el recurso de STR con nombre \"%1\"";
	"454" = "No se puede crear el archivo";
	"455" = "La vista general de caché no es válida";
	"456" = "No se ha activado el modo de prueba";
	"457" = "<no configurado>";
	"458" = "WAV";
	"459" = "AIFF";
	"460" = "SD II";
	"461" = "SD I";
	"462" = "MP3";
	"463" = "Intercambio OMF";
	"464" = "Advanced Authoring Format";
	"465" = "Real Audio";
	"466" = "QuickTime";
	"467" = "AAC";
	"468" = "Windows Media";
	"469" = "Sound Resource";
	"470" = "MXF";
	"471" = "Sound Designer I";
	"472" = "RedBook CD Audio (CDDA)";
	"473" = "Pro Tools";
	"474" = "ReCycle";
	"475" = "Porque lo digo yo";
	"476" = "No podría decir";
	"477" = "AIFC";
	"478" = "Códecs";
	"479" = "MP3";
	"480" = "REX";
	"481" = "¿Quién pregunta?";
	"482" = "RealAudio";
	"483" = "Sound Designer II";
	"484" = "dummy.tag";
	"485" = "?";
	"486" = "\016No comprimido";
	"487" = "Memoria insuficiente para crear tabla de conversión de frecuencia de muestreo.  Intente asignar más memoria a Pro Tools o utilizar la configuración con una calidad de conversión más baja.";
	"488" = "Localizando archivos de audio";
	"489" = "Error desconocido al procesar";
	"490" = "Procesamiento anulado";
	"491" = "Convirtiendo vídeo";
	"492" = "Error al leer archivo OMF.";
	"493" = "No es un archivo de vídeo";
	"494" = "Error al leer vídeo en el archivo QuickTime.";
	"495" = "No se ha podido abrir el archivo de película QuickTime.";
	"496" = "No es un archivo de vídeo QuickTime válido.";
	"497" = "Error al recibir pistas de vídeo de archivo QuickTime.";
	"498" = "No se ha podido encontrar ningún vídeo en el archivo QuickTime.";
	"499" = "Es posible que el periodo de demostración haya caducado.";

/* L10N_MC_PortNames */

	"500" = "Puerto DigiSerial";
	"501" = "Puerto DigiSerial nº 2";
	"502" = "COM1";
	"503" = "COM2";
	"504" = "Puerto de módem";
	"505" = "Puerto de impresora";
	"506" = "serie A";
	"507" = "serie B";
	"508" = "Ninguno";
	"509" = "Salida 1 de SYNC de 9 pines";
	"510" = "Salida 2 de SYNC de 9 pines";
	"511" = "Sync X 9-Pin Out";
	"512" = "Sync X 9-Pin Out 1";
	"513" = "Sync X 9-Pin Out 2";

/* L10N_Mem */

	"600" = "\n";
	"601" = "-------------------------\n";
	"602" = "%1 bytes en %2 bloques de %3 bytes cada uno";
	"603" = ", Id.: %1";
	"604" = ": %1\n";
	"605" = "\n#### Total de bytes = %1####\n\n";
	"606" = "Tamaño: %1, númAsignados: %2, númAsignaciones: %3, tiempo medio: %4 ns, tiempo máx.: %5 ns";
	"607" = ", núm.máx.asign.: %1";
	"608" = ", Libre: tiempo medio: %1 ns, tiempo máx.: %2 ns";
	"609" = "Estadísticas de Mem_StatsAllocator:\n";
	"610" = "TotalAsigns: %1, tiempo medio: %2 ns\n";
	"611" = "Total libres: %1, tiempo medio: %2 ns\n";

/* L10N_ProToolsGeneric */

	"700" = "Ninguno";
	"701" = "ninguno";
	"702" = "MIDI";
	"703" = "&Aceptar";
	"704" = "Salir";
	"705" = "&Cancelar";
	"706" = "&Aceptar";
	"707" = "Recha&zar";
	"708" = "&Copiar mensaje de error";
	"709" = "&Reintentar";
	"710" = "&Detener";
	"711" = "&Eliminar";
	"712" = "&Continuar";
	"713" = "&Sí";
	"714" = "&No";
	"715" = "Más &información…";
	"716" = "Cualquier(a)";
	"717" = "Todo";
	"718" = "Todo";
	"719" = "des.";
	"720" = "des.";
	"721" = "act";
	"722" = "pan.";
	"723" = "volumen";
	"724" = "ajuste de vol.";
	"725" = "ajuste de nivel";
	"726" = "n/d";
	"727" = "Pro Tools";
	"728" = "&Guardar";
	"729" = "&No guardar";
	"730" = "&Descartar";
	"731" = "&Conservar";
	"732" = "&No eliminar";
	"733" = "Quit&ar";
	"734" = "ProTools 5.0";
	"735" = "ProTools 4.3";
	"736" = "ProTools 3.2";
	"737" = "Pro Tools 5.0";
	"738" = "Pro Tools 4.3";
	"739" = "Pro Tools 3.2";
	"740" = "Pistas de audio";
	"741" = "Pistas de audio y vídeo";
	"742" = "Pistas MIDI";
	"743" = "Pistas auxiliares";
	"744" = "Pistas principales";
	"745" = "Pistas de instrumento";
	"746" = "VCA Masters";
	"747" = "Carpetas";
	"748" = "Pistas congeladas";
	"749" = "No se ha podido crear el archivo predeterminado de fábrica del plug-in TCE porque %1.";
	"750" = "no disponible";
	"751" = "No disponible";
	"752" = " con ";
	"753" = "\"%1\"";
	"754" = "No volver a mostrar este mensaje";
	"755" = "Mínimo";
	"756" = "&Permitir";
	"757" = "&Sustituir";
	"758" = "简体中文 (Simplified Chinese)";
	"759" = "繁體中文 (Traditional Chinese)";
	"760" = "Deutsch (German)";
	"761" = "English (English)";
	"762" = "Español (Spanish)";
	"763" = "Français (French)";
	"764" = "Italiano (Italian)";
	"765" = "日本語 (Japanese)";
	"766" = "한글 (Korean)";
	"767" = "Iniciar sesión";
	"768" = "Cerrar sesión";
	"769" = "Iniciando sesión";
	"770" = "Sesión";
	"771" = "Proyecto";
	"772" = "&Reparar";
	"773" = "Ha usado %1 de %2 (%3%) de almacenamiento total en Nube";
	"774" = " (Almacenamiento: %1%)";
	"775" = "Está intentando ejecutar una versión más reciente de Pro Tools que la permitida por su licencia. Puede desinstalar esta versión de Pro Tools y volver a instalar cualquier versión que esté admitida por su licencia, o visite su cuenta MyAvid para renovar su plan de actualización.";
	"776" = "MyAvid";
	"777" = "¿Te gustaría enviar datos de diagnóstico y utilización a Avid para ayudarnos a mejorar nuestros productos y servicios?\n\n";
	"778" = "Ten en cuenta que algunas pantallas basadas en la web podrán continuar recolectando datos de diagnóstico y utilización de acuerdo a nuestra política de privacidad.";
	"779" = "\n\nEste ajuste puede ser cambiado en Preferencias > Operación > Diagnósticos.";
	"780" = "\n\nEste ajuste puede ser modificado en el menú “Configuración” de Pro Tools First.";
	"781" = "&Actualizar";
	"782" = "&Omitir";
	"783" = "Guardar como...";

/* L10N_Sys */

	"800" = "al cargar \"%1\"";
	"801" = "al buscar el símbolo \"%1\" en \"%2\"";
	"802" = "al cerrar \"%1\"";
	"803" = "ubicación inicial para iterador no válida";
	"804" = "error al buscar en el volumen";
	"805" = "<Desconocido>";
	"806" = "Ruta completa: %1";
	"807" = "Nombre de volumen: %1";
	"808" = "Nombre de ubicación: %1";
	"809" = "Extensión: %1";
	"810" = "Carpeta principal: ";
	"811" = "%1:.Trashes:";
	"812" = "%1 %2";
	"813" = "%1:AFP_Resource";
	"814" = "%1Resource:.FRK\\%2";
	"815" = "se ha encontrado el final de flujo";
	"816" = "error de escritura en flujo";
	"817" = "Desconocido";
	"818" = "Carpeta";
	"819" = "\"%1\": tot.:%2 recuento:%3 máx.:%4 mín.:%5 prom.:%6";
	"820" = "*** Búfer lleno, se han perdido mensajes ***\n";
	"821" = "Id. mágico no coincide";
	"822" = "tamaño de encabezamiento no coincide con cantidad de datos leídos";
	"823" = "versión demasiado antigua";
	"824" = "no se pueden leer datos de versión más reciente";
	"825" = "Excepción desconocida";
	"826" = "Tamaño de volumen: %1 bytes";
	"827" = "Espacio libre de volumen: %1 bytes";
	"828" = "Nota";
	"829" = "Advertencia";
	"830" = "Error";
	"831" = "sin título";
	"832" = "Nombre de archivo: %1";
	"833" = "tmp";
	"834" = "txt";
	"835" = ":AFP_AfpInfo";
	"836" = ":Afp_Resource";
	"837" = "Drivers\\FASTFAT.SYS";
	"838" = "040904B0";
	"839" = "\\StringFileInfo\\%1\\ProductName";
	"840" = "Pro Tools para Windows NT";
	"841" = "_NT_SYMBOL_PATH";
	"842" = "c:\\suprimir volcados de pila";
	"843" = "c:\\Activar depuración JIT";
	"844" = "Excepción grave.\nHay que salir de Pro Tools.\n";
	"845" = "Se ha escrito un archivo de registro en: %1\n";
	"846" = "Error de programa";
	"847" = "Pro Tools\\Pro Tools Utilities\\ExceptionLogFiles";
	"848" = "\\Log-%1.ptx";
	"849" = "Descripción:\r\n%1\r\nPila:\r\n";
	"850" = "¿Guardar en archivo?";
	"851" = "registro de excepción";
	"852" = "N/D";
	"853" = "DAE";
	"854" = "InstallPath";
	"855" = "Software\\Digidesign\\";
	"856" = "ProgramFilesDir";
	"857" = "Software\\Microsoft\\Windows\\CurrentVersion";
	"858" = "\\Digidesign";
	"859" = "fat";
	"860" = "fat32";
	"861" = "ntfs";
	"862" = "cdfs";
	"863" = "nfs";
	"864" = "avidfs";
	"865" = "avidfos";
	"866" = "a:";
	"867" = "b:";
	"868" = "No se ha podido completar su solicitud por el siguiente motivo: %1";
	"869" = "El nombre elegido contiene caracteres no permitidos.";
	"870" = "No hay servicios de multiprocesamiento disponibles. Son necesarios para el funcionamiento.";
	"871" = "no se puede desmontar unidad de arranque";
	"872" = "No se puede eliminar la carpeta: %1 no está vacío.";
	"873" = "al copiar \"%1\" en \"%2\"";
	"874" = "al copiar \"%1\" en \"%2\"";
	"875" = "al eliminar \"%1\"";
	"876" = "al crear \"%1\"";
	"877" = "al abrir \"%1\"";
	"878" = "al leer \"%1\"";
	"879" = "al escribir \"%1\"";
	"880" = "al cerrar \"%1\"";
	"881" = "al configurar atributos para \"%1\"";
	"882" = "Ruta larga completa: %1";
	"883" = "Software\\Avid\\Pro Tools";
	"884" = "\\Avid";
	"885" = "\\Pro Tools";

/* L10N_Sys2 */

	"900" = "Ruta relativa no válida para este anclaje";
	"901" = "No se ha podido iniciar el semáforo";
	"902" = "No se ha podido crear un evento";
	"903" = "Error al configurar el evento";
	"904" = "Desconocido";
	"905" = "Aplicación";
	"906" = "Framework";
	"907" = "Error irrecuperable";
	"908" = "Esta aplicación ha encontrado un error irrecuperable y es necesario salir.";
	"909" = "Audio";

/* L10N_Sys_Exception */

	"1000" = "un volumen no está montado";
	"1001" = "%1";
	"1002" = "No se puede crear la carpeta compartida de Pro Tools";
	"1003" = "al crear enlace simbólico al archivo: %1";

/* L10N_Sys_Win32Err */

	"1100" = "Infracción de acceso";
	"1101" = "Mala alineación de tipo de datos";
	"1102" = "Límites de matriz rebasados";
	"1103" = "Error de punto flotante (operando anormal)";
	"1104" = "Error de punto flotante (división por cero)";
	"1105" = "Error de punto flotante (resultado inexacto)";
	"1106" = "Error de punto flotante (operación no válida)";
	"1107" = "Error de punto flotante (desbordamiento)";
	"1108" = "Error de punto flotante (comprobación de pila)";
	"1109" = "Error de punto flotante (subdesbordamiento)";
	"1110" = "Error de entero (división por cero)";
	"1111" = "Error de entero (desbordamiento)";
	"1112" = "Instrucción privilegiada ejecutada en modo de usuario";
	"1113" = "Error de página de entrada";
	"1114" = "Intento de instrucción no permitida";
	"1115" = "Excepción no continuable";
	"1116" = "Desbordamiento de pila";
	"1117" = "Disposición no válida";
	"1118" = "Infracción de página de protección";
	"1119" = "Se ha usado un margen no válido";
	"1120" = "Excepción desconocida";
	"1121" = " en dirección: ";
	"1122" = " en módulo: ";
	"1123" = ", no se puede leer la ubicación: ";
	"1124" = ", no se puede escribir en la ubicación: ";
	"1125" = ", el hilo provoca una infracción de DEP en: ";
	"1126" = ", tipo desconocido: ";

/* L10N_Sys_MacOSErr */

	"1200" = "Error al conectar con la biblioteca";
	"1201" = "Archivo de película dañado";
	"1202" = "No se han podido leer datos en un evento Apple";
	"1203" = "La base de datos de escritorio se ha dañado.";
	"1204" = "El sistema no puede asignar memoria, error crítico";
	"1205" = "Memoria física insuficiente";
	"1206" = "El tamaño de partición especificado en el recurso 'TAMAÑO' no es lo bastante grande para el inicio";
	"1207" = "Error de bus.";
	"1208" = "No hay tarjeta en esta ranura";
	"1209" = "Dispositivo de entrada de sonido ocupado";
	"1210" = "Tamaño de muestra no válido";
	"1211" = "Frecuencia de muestreo no válida";
	"1212" = "Disco duro demasiado lento para grabar";
	"1213" = "Tipo de compresión no válido";
	"1214" = "Dispositivo de entrada de sonido no válido";
	"1215" = "No hay hardware de entrada de sonido disponible";
	"1216" = "No hay suficiente tiempo de CPU disponible";
	"1217" = "Canal ocupado";
	"1218" = "Archivo dañado o inutilizable, o no AIFF o AIFF-C";
	"1219" = "Insuficiente memoria disponible";
	"1220" = "Recurso dañado o inutilizable";
	"1221" = "Canal dañado o inutilizable";
	"1222" = "Problema al cargar el recurso";
	"1223" = "Insuficiente hardware disponible";
	"1224" = "Hardware de sonido necesario no disponible";
	"1225" = "Archivo de recurso no encontrado";
	"1226" = "Escribiendo más allá del final de archivo";
	"1227" = "Error al asignar memoria para estructura";
	"1228" = "Error al asignar memoria para estructuras temporales";
	"1229" = "Pila insuficiente";
	"1230" = "Error de sistema de archivos interno";
	"1231" = "Se ha desconectado el volumen de servidor";
	"1232" = "No es un volumen HFS; el volumen no admite Desktop Manager";
	"1233" = "Demasiados directorios operativos abiertos";
	"1234" = "Directorio no encontrado o nombre de ruta incompleto";
	"1235" = "Primer error de rango de errores de disco de bajo nivel";
	"1236" = "Último error de rango de errores de disco de bajo nivel";
	"1237" = "El permiso de lectura/escritura no permite la escritura";
	"1238" = "Bloque de directorio principal incorrecto";
	"1239" = "Problema al cambiar nombre";
	"1240" = "El volumen no tiene directorio con formato Macintosh";
	"1241" = "Intento de abrir archivo bloqueado para escritura";
	"1242" = "El volumen está offline";
	"1243" = "Archivo ya abierto con permiso de escritura";
	"1244" = "Ya existe un archivo con el nombre especificado.";
	"1245" = "Archivo ocupado";
	"1246" = "Volumen bloqueado mediante software";
	"1247" = "Archivo bloqueado";
	"1248" = "Disco protegido contra escritura";
	"1249" = "Archivo o carpeta no encontrados";
	"1250" = "Demasiados archivos abiertos";
	"1251" = "Intento de colocar marca antes de inicio de archivo";
	"1252" = "Se ha llegado a final de archivo lógico";
	"1253" = "Archivo no abierto";
	"1254" = "Nombre de archivo o de volumen incorrecto";
	"1255" = "Error de E/S";
	"1256" = "Volumen no encontrado";
	"1257" = "Disco lleno";
	"1258" = "Directorio lleno";
	"1259" = "Recurso del driver no encontrado";
	"1260" = "El driver no ha podido completar la solicitud de cierre";
	"1261" = "No tiene los privilegios de acceso adecuados";
	"1262" = "Nombre de archivo demasiado largo";
	"1263" = "Permiso denegado";

/* L10N_Time */

	"1300" = "\n";
	"1301" = "Seg básico: muestra %1, tic: %2, qpm: %3\n";
	"1302" = "versión incorrecta";
	"1303" = "Garrapatea";
	"1304" = "Semifusa";
	"1305" = "Fusa";
	"1306" = "Semicorchea";
	"1307" = "Corchea";
	"1308" = "Negra";
	"1309" = "Blanca";
	"1310" = "Redonda";
	"1311" = "Cuadrada";
	"1312" = "???";
	"1313" = "Puntillo %1";
	"1314" = "Asignación de tempo:\n";
	"1315" = "%1|%2|";
	"1316" = "+%1";
	"1317" = "%1(%2q%3), %4 (%5s%6)";
	"1318" = "> ";
	"1319" = "Constante: ";
	"1320" = "No especificado, ";
	"1321" = ", sincronizado con muestra %1";
	"1322" = ", calculado";
	"1323" = "Asignación de compás:\n";
	"1324" = "%1(m. %2)>%3/%4, clic %5";
	"1325" = " *prevIsPartial*";
	"1326" = "Compás";
	"1327" = "datos incorrectos";
	"1328" = "%1t%2%3";
	"1329" = "ComputeBackwardsTo: se han encontrado segmentos sincronizados\n";
	"1330" = "GenerateBackward: ";
	"1331" = "*** Recalcular asignación de tempo básico ***\n";
	"1332" = "Asignación predeterminada\n";
	"1333" = "Segmento: %1\n";
	"1334" = "Ir hacia atrás\n";
	"1335" = "Proporcionar IDB predeterminado para primer segmento\n";
	"1336" = "Tempo";
	"1337" = "tipo de segmento incorrecto";
	"1338" = "TMS";
	"1339" = "Const";
	"1340" = "Prev";
	"1341" = "Muestras";
	"1342" = "Tics";
	"1343" = "Frames";
	"1344" = "Clave no estándar";
	"1345" = "Clave abierta/atonal";
	"1346" = "Do mayor";
	"1347" = "Sol mayor";
	"1348" = "Re mayor";
	"1349" = "La mayor";
	"1350" = "Mi mayor";
	"1351" = "Si mayor";
	"1352" = "Fa# mayor";
	"1353" = "Do# mayor";
	"1354" = "Fa mayor";
	"1355" = "Sib mayor";
	"1356" = "Mib mayor";
	"1357" = "Lab mayor";
	"1358" = "Reb mayor";
	"1359" = "Solb mayor";
	"1360" = "Dob mayor";
	"1361" = "La menor";
	"1362" = "Mi menor";
	"1363" = "Si menor";
	"1364" = "Fa# menor";
	"1365" = "Do# menor";
	"1366" = "Sol# menor";
	"1367" = "Re# menor";
	"1368" = "La# menor";
	"1369" = "Re menor";
	"1370" = "Sol menor";
	"1371" = "Do menor";
	"1372" = "Fa menor";
	"1373" = "Sib menor";
	"1374" = "Mib menor";
	"1375" = "Lab menor";
	"1376" = "Mayor";
	"1377" = "Menor";
	"1378" = "Ninguno";

/* L10N_TimeGlobals */

	"1400" = "Ninguno";
	"1401" = "0,1% Up";
	"1402" = "0,1% Down";
	"1403" = "4% Up";
	"1404" = "4% Up, 0,1% Up";
	"1405" = "4% Up, 0,1% Down";
	"1406" = "4% Down";
	"1407" = "4% Down, 0,1% Up";
	"1408" = "4% Down, 0,1% Down";
	"1409" = " [NTSC a FILM]";
	"1410" = " [FILM a NTSC]";
	"1411" = " [FILM a PAL]";
	"1412" = " [NTSC a PAL]";
	"1413" = " [No válido]";
	"1414" = " [PAL a FILM]";
	"1415" = " [PAL a NTSC]";
	"1416" = "Pull Up";
	"1417" = "Pull Down";

/* L10N_CFD1 */

	"1500" = "Formato de archivo MIDI";
	"1501" = "0";
	"1502" = "1 (multipista)";
	"1503" = "Referencia de ubicación";
	"1504" = "Inicio de sesión";
	"1505" = "Inicio de canción";
	"1506" = "Quitar";
	"1507" = "Quitar todo";
	"1508" = "Añadir ->";
	"1509" = "Añadir todo ->";
	"1510" = "Inicio: ";
	"1511" = "Fin: ";
	"1512" = "Duración: ";
	"1513" = "Dur: ";
	"1514" = "Clips en archivo actual";
	"1515" = "Clips para importar";
	"1516" = "BWF (.wav) es el formato de archivo recomendado para obtener una interoperatividad óptima entre plataformas. El formato de archivo SDII no es compatible con:\n- Sistemas Pro Tools 8.0.3 o posteriores\n- Sistemas Pro Tools que funcionan en Windows\n- Frecuencias de muestreo superiores a 48 kHz\n- Procesamiento de Elastic Audio";
	"1517" = "Añadir archivo&s";
	"1518" = "Aña&dir clip";
	"1519" = "Info de clip";
	"1520" = "Posición de reproducción:";
	"1521" = "Limitar conjunto de caracteres";
	"1522" = "Aplicar SRC";
	"1523" = "Frecuencia de muestreo de fuente:";
	"1524" = "Frecuencia de muestreo de destino:";
	"1525" = "Calidad:";
	"1526" = "Frecuencia de muestreo de fuente no válida.";
	"1527" = "Asignar Elastic Audio a disco";
	"1528" = "No copiar los archivos de Elastic Audio renderizados";
	"1529" = "Sólo archivos visibles en línea de tiempo";
	"1530" = " M";
	"1531" = " G";
	"1532" = " (Bloqueado)";
	"1533" = " (Error)";
	"1534" = " (Fallo)";
	"1535" = "Iniciar Vista previa";
	"1536" = "Detener Vista previa";

/* L10N_Rgn */

	"1600" = "...";
	"1601" = ".";
	"1602" = "-";
	"1603" = "0";
	"1604" = "-01";
	"1605" = "Elija un nombre de %1 caracteres o menos";
	"1606" = "No hay elementos coincidentes.";
	"1607" = "Eliminando archivos de fundido no usados";
	"1608" = "Cuantizar:";
	"1609" = "Duración:";
	"1610" = "Velocidad:";
	"1611" = "Tono:";
	"1612" = "Retardo al inicio:";
	"1613" = "N/D";
	"1614" = "Semifusa";
	"1615" = "Fusa";
	"1616" = "Semicorchea";
	"1617" = "Corchea";
	"1618" = "Negra";
	"1619" = "Blanca";
	"1620" = "Redonda";
	"1621" = "120 tics";
	"1622" = "240 tics";
	"1623" = "480 tics";
	"1624" = "960 tics";
	"1625" = "Muestras";
	"1626" = "Tics";
	"1627" = "Base de tiempo: %1";
	"1628" = "Columna de color";
	"1629" = "Columna de Elastic";
	"1630" = "Columna de texto";
	"1631" = "Columna de configuración de guitarra";
	"1632" = "Clip de audio";
	"1633" = "Clip MIDI";
	"1634" = "Clip de vídeo";
	"1635" = "Grupo de clips de audio";
	"1636" = "Grupo de clips MIDI";
	"1637" = "Grupo de clips de vídeo";
	"1638" = "E: ";
	"1639" = "T: ";
	"1640" = "Escena: ";
	"1641" = "Toma: ";
	"1642" = "Compresión:";
	"1643" = "BPM: ";
	"1644" = "Actualizando lista de visualización de clips...";
	"1645" = "Propiedad de ";
	"1646" = "%1 clips han sido removidos de la lista de clips %2. %3Si esto ha sido inesperado, podrías recuperarlos al deshacer, o abriendo el backup de sesión más reciente. Sería útil que guardes utilizando Guardar como, encuentres el registro de Pro Tools más reciente en ~/Library/Logs/Avid, y envíes la sesión (sin audio) junto con el registro al soporte técnico de Avid con una descripción de la acción que realizaste justo antes que este mensaje apareciera.";
	"1647" = "Es posible que algunos de los clips todavía estén en la línea de tiempo. ";

/* L10N_Languages */

	"1700" = "Japonés";
	"1701" = "Inglés";
	"1702" = "Chino simplificado";
	"1703" = "Chino tradicional";
	"1704" = "Japonés";
	"1705" = "Coreano";
	"1706" = "Francés";
	"1707" = "Italiano";
	"1708" = "Alemán";
	"1709" = "Español";

